{"title":"faq","menu_de":"FAQs","menu_es":"FAQs","title_de":"Unsere \"Frequently Asked Questions\"","body_de":"Wie kann ich mein Kind bei Los Globos anmelden?\n\nWenn Sie sich für einen Platz bei uns interessieren, können Sie sich dennoch jederzeit auf unsere Warteliste setzen lassen. Bitte füllen Sie dieses [Formular](https://goo.gl/forms/UW6aSYz74FfYWLZo1) aus.\n\nWir informieren Sie dann zu gegebener Zeit über freie Plätze. Wir bitten jedoch alle Eltern, die Interesse an einem Platz bei Los Globos haben und auf der Warteliste bleiben wollen, sich nach einem Jahr wieder bei uns zu melden.\n\nWie werden die Plätze vergeben?\n\nInteressierte Eltern werden nach einem Gespräch ggf. mit ihrem Kind zu einem Probevormittag in der Einrichtung eingeladen. Danach entscheiden die ErzieherInnen gemeinschaftlich mit einem Elterngremium darüber, ob sich ein Kind für unsere Einrichtung eignet. Dabei spielen neben pädagogischen Aspekten auch die jeweiligen Alters-, Sprach- und Geschlechter-strukturen innerhalb der betreffenden Gruppe eine Rolle.\n\nBekommt ein Geschwisterkind automatisch einen Platz?\n\nGrundsätzlich werden Geschwisterkinder bei der Vergabe bevorzugt, wenn dadurch die Alters- und Geschlechtsstruktur nicht in ein übermäßig ungerechtfertigtes Ungleichgewicht gerät.\n\nWie viel muss ich mithelfen?\n\nJedes Mitglied bekommt Aufgaben, die ca. 5 Stunden pro Monat betragen. Wie viel Zeit jeder investiert, hängt allerdings davon ab, ob alle Aufgaben erledigt sind. Uns ist wichtig, dass sich niemand vor Arbeit scheut, sondern sich in Los Globos engagiert, denn wir sind als Elterninitiative organisiert und daher unbedingt auf das Engagement der beteiligten Eltern angewiesen.","title_es":"Preguntas y Respuestas","body_es":"¿Como puedo registrar a mi hijo en Los Globos?\n\nEn estos momentos no disponemos de plazas libres. Si usted tiene interés en solicitar una plaza, puede realizarlo en cualquier momento pasando a formar parte de nuestra lista de espera. Favor de rellenar este <a href=\"https://goo.gl/forms/UW6aSYz74FfYWLZo1\" rel=\"noopener noreferrer\" target=\"_blank\">formulario</a>.\n\nNosotros le informaremos cuando una plaza quede libre. Se pide a los interesados volver a ponerse en contacto con Los Globos al cabo de un año si se sigue teniendo interés en una plaza o quieren mantener los datos en la lista de espera.\n\n\n¿Cómo se otorgan las plazas?\n\nLos padres interesados serán invitados a una mañana de prueba. Después las educadoras conjuntamente con los padres encargados en esa tarea decidirán, si el niño se ajusta a nuestro Centro. Aspectos pedagógicos así como la edad, el idioma, el sexo dentro de la estructura del grupo, jugarán un papel en dicha decisión.\n\n\n¿Obtiene un hermano automáticamente una plaza?\n\nDe forma general los hermanos tendrán preferencia de adjudicación de plaza, cuando la edad y el sexo dentro de la estructura del grupo no suponga un desequilibrio injustificado para el resto del grupo.\n\n\n¿Cuánto tengo que ayudar como socio?\n\nCada socio recibe una tarea a desarrollar (aprox. 5 horas por mes). Cuanto tiempo cada uno invierte, depende de lo que le lleve acabar la tarea. Para nosotros es importante, que la persona se comprometa con Los Globos, ya que nosotros estamos organizados como una asociación de padres (Elterninitiative) y por lo tanto somos dependientes del involucramiento de los mismos."}