{"title": "impressum", "menu_de": "Impressum", "menu_es": "Aviso Legal", "title_de": "Impressum", "title_es": "Aviso Legal", "body_de": "Los Globos e.V.\nHolzstraße 39\n80469 München\n\nE-Mail: <a href=\"mailto:info@losglobos.de\">info@losglobos.de</a> / <a href=\"mailto:jobs@losglobos.de\">jobs@losglobos.de</a>\n\n\nHaftungsausschluss:\n\nTrotz sorgfältiger inhaltlicher Kontrolle übernimmt Los Globos e.V. keine Haftung für die Inhalte externer Links. Für den Inhalt der verlinkten Seiten sind ausschließlich deren Betreiber verantwortlich.\n\n\nDatenschutzerklärung:\n\nAlle auf dieser Website erhobenen persönlichen Daten werden ausschließlich zu internen Zwecken genutzt und nicht an Dritte weitergegeben. \n\n\nWebdesign und Programmierung:\nEva Hidalgo und Carlos Ramos Cuevas\n\n\nTexte:\nKatja Baldewein\n\n\nLogo-Gestaltung:\nIsabel Huttner\n\n\nHinweis zum Urheberrecht:\n\nAlle Rechte für die Texte und Bilder dieser Website liegen ausschließlich bei Los Globos e.V. Die ganze oder teilweise Reproduktion, Weiterverbreitung, Veränderung oder Veröffentlichung der Website ist untersagt, es sei denn Los Globos e.V. hat dem vorher schriftlich zugestimmt.", "body_es": "Los Globos e.V.\nHolzstraße 39\n80469 München\n\nE-Mail: <a href=\"mailto:info@losglobos.de\">info@losglobos.de</a> / <a href=\"mailto:jobs@losglobos.de\">jobs@losglobos.de</a>\n\n\nExclusión de responsabilidad:\n\nPese al cuidadoso control del contenido, los Globos e.V. no tiene ninguna responsabilidad legal en cuanto al contenido de los enlaces externos en su página ni de cualquier otro aspecto relacionado con los mismos.\n \n\nProtección de datos:\n\nTodos los datos recogidos en esta página web se utilizarán exclusivamente para fines internos y no se facilitarán a terceros.\n\n\nWebdesign y Programación:\nEva Hidalgo y Carlos Ramos Cuevas\n \n\nTextos:\nKatja Baldewein\n \n\nTraducción:\nMarta García Poncela\nLeyre García Dieguez\n \n\nConfiguración del logo:\nIsabel Huttner\n\n\nInformación sobre derechos de Autor:\n\nLos Globos e.V. es titular de los derechos de autor sobre el texto e imágenes de esta página web. Cualquier reproducción parcial o total, difusión, cambio o publicidad de la página Web está prohibida, salvo con el previo consenti miento por escrito de los Globos e. V."}