{"title": "our_catering", "menu_de": "Verpflegung", "menu_es": "La alimentación", "title_de": "Verpflegung", "title_es": "La alimentación", "body_de": "Die Verpflegung der Kinder wird von den Eltern organisiert. Es gibt drei Essenszeiten (kleines Frühstück, Mittagessen und Nachmittagssnack).\n\nUm 9.00 Uhr nehmen alle Kinder ein gemeinsames Frühstück ein. Abwechselnd gibt es Brot, Semmeln, Brezen, Müsli, Marmelade, Honig, Käse sowie Obst (alles aus biologischem Anbau) zu essen und Früchtetee zu trinken. \n \nGegen 11.30 Uhr erhalten erst die Krippenkinder einem Mittagessen, um 12.30 dann die größeren Kindergartenkinder.\n\nDas Essen wird von einem Catering-Unternehmen geliefert und besteht aus abwechslungsreicher und kindgerechter Bio-Vollwertkost mit wenig Fleisch und hohem Gemüseanteil. Ein Gericht umfasst immer Vorspeise, Haupt- und Nachspeise. Für den Durst gibt es Wasser.\n \nNachmittags wird den Kindern noch einmal ein kleiner Snack angeboten.\n\nDie Kinder dürfen sich zudem jederzeit am bereitgestellten Obstteller bedienen. Auch Wasser und Früchtetee steht den Kindern immer zur Verfügung.", "body_es": "La alimentación de los niños es organizada por los padres.Se ofrecen 3 comidas al día (pequeño desayuno, comida y pequeño snack).\n\nA las 9:00 h, los niños toman un desayuno, en el cual se ofrece de forma alternativa pan, panecillos, pretzel, cereal, mermelada, miel, así como frutas (todos los productos son bio), y té de frutas para beber.\n\nAproximadamente a las 11:30h, se sirve la comida a los niños de guardería y a las 12:30h a los mayores.\n\nPor la tarde se ofrecerá un pequeño snack para los niños.\n\nLa comida la proporciona una empresa de Catering profesional, la cual utiliza todos sus productos bio, basándose en una dieta variada y equilibrada con mayor aportación de verduras y menos carne. Normalmente el menú consiste en una entrada, plato principal y postre. Para beber se ofrece agua.\n \nLos niños tienen a su disposición en todo momento fruta, agua y té de frutas."}