{"title": "our_concept", "menu_de": "Unser Konzept", "menu_es": "Nuestro Concepto", "title_de": "Unser Konzept", "title_es": "Nuestro Concepto", "body_de": "Los Globos ist bilingual (spanisch-deutsch). Die zweisprachigen Betreuerinnen arbeiten nach dem Immersionsprinzip, was bedeutet, dass die Kinder täglich mit der spanischen und der deutschen Sprache konfrontiert werden. \n\nNach dem Prinzip „eine Person - eine Sprache“ spricht eine Erziehungskraft nur Deutsch, die andere nur Spanisch. Das Kind erschließt sich die Sprache Stuck für Stuck aus dem Zusammenhang, was die natürliche Art nachahmt, wie Kinder Sprachen lernen, gleichgültig ob als erste oder zweite.\n\nUnsere BetreuerInnen arbeiten des Weiteren nach dem situationsorientierten Ansatz, was für die pädagogische Arbeit bedeutet, dass sich das Kindertagesstätten-Geschehen zum großen Teil an den Interessen und Bedürfnissen der Kinder orientiert.\n \nIm Mittelpunkt von Los Globos steht das Kind in seiner Einzigartigkeit. Damit es sich entfalten kann, unterstützen die BetreuerInnen die Eigenaktivität des Kindes und seine autonome Bewegungsentwicklung. Die Rolle der BetreuerInnen ist die der aufmerksamen und zurückhaltenden Beobachter. Sie greifen in gruppendynamische Prozesse nur ein, wenn es notwendig ist. Gleichzeitig legen sie Wert darauf, den Kindern klare Grenzen zu setzen. Klare Regeln, die für alle gelten, helfen den Kindern, sich im Alltag zurechtzufinden.\n\nDas Freispiel nimmt in Los Globos einen großen Raum ein. Im freien Spiel entwickelt das Kind Selbstvertrauen, Geschicklichkeit und Ausdauer, und es erlebt seine eigene Kompetenz. \nAls Ergänzung dazu bieten die Betreuerinnen Aktivitäten an, bei denen sich die Kinder inhaltlich und gestalterisch einem ausgewählten Thema intensiv widmen können.\n\nEine ausführliche Beschreibung der Pädagogik von Los Globos finden Sie auch in unserem ausführlichen Konzept (Sie können es <a href=\"http://losglobos.de/LosGlobosKonzept.pdf\">hier</a> als pdf herunterladen).", "body_es": "Los Globos es una guardería bilingüe (alemán/español). Las educadoras trabajan siguiendo el principio de inmersión (una persona - un idioma), lo cual significa que el niño tiene que enfrentarse diariamente a ambas lenguas. Esto le permite aprender los dos idiomas de forma coherente y natural. \n\nLas educadoras se encargan de que las actividades estén orientadas en función de los intereses y necesidades de los niños y hacen hincapié en la individualidad de cada uno de ellos. En todo momento reciben su apoyo para facilitar su óptimo desarrollo tanto físico como psíquico. El papel de las educadoras consiste en guiarles en este proceso.\n\nLas educadoras establecen límites y reglas cuando es necesario. Con esto se consigue que los niños se sientan más seguros y puedan relacionarse sin problemas en la vida diaria.\n\nEl juego libre tiene un papel primordial en Los Globos, y contribuye a que el niño desarrolle su autoestima. Como complemento, las educadoras proponen actividades sobre un tema, cuyo contenido se interioriza de manera creativa.\n\nUna descripción más detallada del concepto pedagógico de Los Globos se encuentra <a href=\"http://losglobos.de/LosGlobosKonzept.pdf\">aquí</a> en formato pdf."}