{"title": "our_engagement", "menu_de": "Elternengagement", "menu_es": "Implicación de los padres", "title_de": "Elternengagement", "title_es": "Implicación de los padres", "body_de": "Los Globos ist als Elterninitiative organisiert und daher auf das Engagement der beteiligten Eltern angewiesen. Ohne dieses kann unsere Elterninitiative nicht funktionieren!\n\nAlle Mitglieder verpflichten sich, die Kindertagesstätte mit zu tragen und bestimmte Aufgaben und Arbeiten zu übernehmen. Sie organisieren den Einkauf, führen kleinere Reparaturen durch, waschen die Handtücher, kümmern sich um kleine Hausmeistertätigkeiten etc. Erledigt werden die Arbeiten in regelmassigen Elterndiensten.\n\nJedes Mitglied bekommt Aufgaben, die ca. 5 Stunden pro Monat betragen. Diese so genannten Elterndienste werden im halbjährlichen Rhythmus neu vergeben.\n\nEs ist also mit etwas mehr Engagement verbunden, sein Kind in einer Elterninitiative unterzubringen. Dafür haben die Mitglieder aber auch mehr Mitgestaltungsmöglichkeiten und können ihre Vorstellungen und Anregungen in den Kindergartenalltag mit einbringen.\n\nÜbrigens: Die gemeinsame Arbeit kann auch richtig Spaß machen!", "body_es": "Los Globos es una guardería creada por una asociación de padres (Elterninitiative). Esto significa que solo puede funcionar bien cuando estos participan activamente en la organización de la misma.\n\nTodos los socios son responsables de alguna de las tareas a realizar en la organización de la guardería. Los socios organizan las compras, realizan pequeñas reparaciones, lavan las sábanas, se ocupan del trabajo de conserjería etc. \n\nLas tareas están organizadas en guardias y equipos de trabajo. La tarea concreta a desarrollar (aprox. 5 horas por mes) se decidirá en las reuniones de la asociación.\n\nExiste por lo tanto un compromiso mayor de involucración cuando se decide tomar parte de una asociación de padres como esta. A cambio se tiene la posibilidad de intervenir en el desarrollo y estructuración de la vida diaria de la guardería/jardín de infancia, con sus ideas y sugerencias.\n\nNos cabe solo destacar, que el trabajo en equipo no solo son obligaciones, puede ser muy divertido!"}