{"title":"start","menu_de":"Start","menu_es":"Inicio","title_de":"Herzlich Willkommen bei Los Globos, der spanisch-deutschen Kindertagesstätte im Münchener Glockenbachviertel","body_de":"Wir freuen uns über Ihren Besuch:  Wir – das sind die Eltern, ErzieherInnen und natürlich die Kinder von Los Globos. Wir sind als Elterninitiative organisiert, was bedeutet, dass die Eltern eine Reihe von Aufgaben und Arbeiten übernehmen, aber auch viel Mitspracherecht haben.\n\nWir stellen Ihnen hier unsere Einrichtung im Einzelnen vor. Sie erfahren, wer Träger der Einrichtung ist und wo sich Los Globos befindet. Sie erhalten einen Überblick über unser Angebot, die pädagogischen Inhalte unserer Arbeit und vieles mehr. Sollten Sie weitere Fragen zu Los Globos haben, nehmen Sie gerne Kontakt mit uns auf.\n\n\n## <span style=\"color: #ff8200\">**TAG DER OFFENEN TÜR**</span> (27.10.2018, 9:00 - 11:30 Uhr)\n\nLernen Sie unsere spanisch-deutsche Kindertagesstätte im Münchner Glockenbachviertel kennen, informieren Sie sich über die pädagogische Arbeit und verschaffen Sie sich einen Eindruck von unseren Raumlichkeiten.\n\n**Komm vorbei und lern uns kennen!**","title_es":"¡Bienvenido a Los Globos!, la guardería hispano-alemana en el centro de Múnich","body_es":"Nos alegramos de su visita: tanto los padres, como las educadoras y por supuesto los niños de los globos. Somos una asociación de padres, lo que significa que los padres tenemos la responsabilidad de ejecutar una serie de tareas, pero también tenemos el derecho y la responsabilidad de intervenir en la organización de la guardería.\n\nEn nuestra página web encontrará información detallada sobre quiénes somos, cómo trabajamos, los servicios que ofrecemos, el concepto pedagógico, nuestro funcionamiento como asociación y cómo contactar con nosotros.\n\n\n## <span style=\"color: #ff8200\">**DIA DE PUERTAS ABIERTAS**</span> (27.10.2018, 9:00 - 11:30 hrs)\n\nVenga a conocer nuestra guardería hispano-alemana en el centro de Múnich. Tendrá la oportunidad de informarse sobre nuestra educación preescolar así como ver nuestras instalaciones. \n\n**¡Ven a conocernos!**"}